# Info section
[Info]
Lang Name=Czech
Lang Code=1029
Base Language=english.lng
Font Face=Tahoma
Charset=1
Size=8
RTL reading order=0
Help name=english.chm
Author=DeIM
Version=1.28

# Menu - IDR_Pokročilé_MENU
[160]
32805=&Změnit cesty...

# Menu - IDR_POPUP_MENU
[130]
32773=Stav...
32802=&Nastavení...
32803=Ukázat ministav...
32804=Parametry kopírování...
32806=Sledovat clipboard
32807=Po ukončení vypnout
32809=&Registrovat soubory dll
32810=&Odregistrovat soubory dll
32814=&Nápověda...
57664=O programu...
57665=Ukončit

# Menu - IDR_PRIORITY_MENU
[135]
32774=V reálném čase
32775=Nejvyšší
32776=Vyšší
32777=Normální
32778=Nízký
32779=Nejnižší
32780=Nečinný

# Dialog box - IDD_Vyrovnávací paměťSIZE_DIALOG
[137]
0=Nastavení velikosti vyrovnávací paměti
1=&Budiž
2=&Zrušit
1145=Použít jen výchozí vyrovnávací paměť
1219=Výchozí
1220=Kopírování v rámci jednoho disku
1221=Kopírování mezi dvěma disky
1222=Kopírování z CD/DVD mechaniky
1223=Kopírování v rámci sítě
1257=&Nápověda

# Dialog box - IDD_FEEDBACK_DSTsoubor_DIALOG
[167]
0=Kopírovat handler - Chyba při otevírání souboru
2=&Zrušit
1097=&Ignorovat
1098=I&gnorovat vše
1099=&Počkat
1100=Z&kusit znovu
1220=Nemohu zapisovat do souboru:
1221=Chybná cesta:

# Dialog box - IDD_FEEDBACK_IGNOREWAITRETRY_DIALOG
[162]
0=Kopírovat handler - Chyba při otevírání souboru
2=&Zrušit
1097=&Ignore
1098=I&gnorovat vše
1099=&Počkat
1100=&Retry
1219=Nemohu číst ze zdrojového souboru - důvod:
1220=Jméno:
1221=Size:
1222=Vytvořeno:
1223=Naposledy upraveno:
1224=Očekávaná velikost souboru:
1226=Jméno:
1227=Velikost:
1228=Vytvořeno:
1229=Naposledy změněno:
1230=Nalezen zdrojový soubor:
1231=Co chcete dělat ?

# Dialog box - IDD_FEEDBACK_REPLACE_souborS_DIALOG
[164]
0=Kopírovat handler - Nalezen menší cílový soubor
2=&Zrušit
1097=&Ignorovat
1098=I&gnorovat vše
1103=Z&rušit zbytek
1104=Z&novu kopírovat
1106=K&opírovat zbytek vše
1107=Znovu zkopírovat &vše
1220=Cílový soubor existujeuje a je menší než zdrojový soubor.\nMožné příčiny:\n- kopírovaný/přesouvaný soubor nebyl dBudižončen (kopírovat zbytek)\n- soubor, který se kopíruje je odlišný (Znovu zkopírovat)
1221=Jméno:
1222=Velikost:
1223=Vytvořeno:
1224=Naposledy změněno:
1225=Zdrojový soubor:
1226=Jméno:
1227=Velikost:
1228=Vytvořeno:
1229=Naposledy změněno:
1230=Cílový soubor:
1231=Co chcete udělat ?

# Dialog box - IDD_FEEDBACK_SMvše_REPLACE_souborS_DIALOG
[165]
0=Kopírovat handler - cílový soubor nalezen
2=&Zrušit
1097=&Ignorovat
1098=I&gnorovat vše
1104=Z&novu kopírovat
1107=Znovu zkopírovat &vše
1220=Cílový soubor existujeuje a má stejnou nebo větší velikost než zdrojový soubor.\nMožné příčiny:\n- soubor který se kopíruje je jiný než cílový (Znovu zkopírovat/Ignorovat)\n- zdrojový a cílový soubor je identický (Ignorovat)
1221=Jméno:
1222=Velikost:
1223=Vytvořeno:
1224=Naposledy změněno:
1225=Zdrojový soubor:
1226=Jméno:
1227=Velikost:
1228=Vytvořeno:
1229=Naposledy změněno:
1230=Cílový soubor:
1231=Co chcete udělat ?

# Dialog box - IDD_MINIVIEW_DIALOG
[145]
0=Stav

# Dialog box - IDD_Nastavení_DIALOG
[144]
0=Nastavení
1=&Budiž
2=&Zrušit
1218=&Použít
1257=&Nápověda

# Dialog box - IDD_REPLACE_CestaS_DIALOG
[161]
0=Částečná náhrada zdrojových cest
1=Budiž
2=&Zrušit
1064=...
1219=Zdrojové cesty:
1220=Zaměnit za:
1257=&Nápověda

# Dialog box - IDD_Stav_DIALOG
[131]
0=Stav
1003=Seznam1
1005=Postup1
1007=Postup2
1013=...
1016=>
1018=&Pauza
1021=&Pokračovat
1022=&Zrušit
1027=
1028=
1029=
1030=
1031=
1033=
1034=
1035=
1036=
1037=
1038=&<<
1040=
1041=Pokračovat/vše
1042=&Restartovat
1043=&Odstranit
1044=Pauza/vše
1045=Restartovat/vše
1046=Zrušit/vše
1047=Odstranit/vše
1077=&Pokročilé >
1120=Zobrazit záznam
1122=
1219=Seznam operací:
1220=Postup:
1221=Postup:
1222=Cílový objekt:
1223=Zdrojový objekt:
1224=Velikost vyrovnávací paměťi:
1225=Priorita:
1226=Komentář:
1227=Operace:
1228=Přenos:
1229=Zpracováno:
1230=Přenos:
1231=Zpracováno:
1232=Celková statistika
1233=Statistika výběru
1234=
1235=
1236=
1237=
1238=Čas:
1239=Asociovaný soubor:

# Dialog box - IDD_FEEDBACK_NOTENOUGHPLACE_DIALOG
[173]
0=Kopírovat handler - Nedostatek vonlé paměti
2=&Zrušit
1097=P&okračovat
1100=Z&kusit znovu
1127=
1128=
1221=Potřebné místo:
1222=Dostupné místo:
1254=

# Dialog box - IDD_SHUTDOWN_DIALOG
[182]
0=Kopírovat handler
2=&Zrušit
1037=
1146=Postup1
1220=všechny operace byly dokončeny. Vypnutí systému za:

# Dialog box - IDD_CUSTOM_COPY_DIALOG
[149]
0=Vlastnosti kopírování/přesouvání
1=&Budiž
2=&Zrušit
1002=Přidat &soubor..
1004=&Smazat
1008=...
1010=Seznam2
1011=Přidat s&ložku...
1014=Filtrování
1015=Nevytvářet cílové adresáře - kopírovat volně do cílové složky
1017=Nekopírovat/nepřesouvat obsah souborů - jen je vytvořit (prázdné)
1020=Vytvořit adresářovou strukturu v cílovém adresáři (nezávisle na kořenovém adresáři)
1023=Pokročilé nastavení
1024=&Změnit...
1025=+
1026=-
1065=Seznam1
1178=Spin1
1179=
1191=&Importovat...
1219=Zdrojové soubory/složky:
1220=Cílová složka:
1221=Typ operace:
1222=Priorita:
1223=Počet kopií:
1224=Velikost vyrovnávací paměťi:
1225=Standardní nastavení
1249=
1250=
1251=
1252=
1253=
1257=&Nápověda

# Dialog box - IDD_FILTER_DIALOG
[195]
0=Nastavení filtrování
1=&Budiž
2=&Zrušit
1150=Zahrnout masku (Odděl svislou čárkou tj. *.jpg|*.gif)
1151=Filtrování velikostí
1155=Spin1
1159=Spin1
1160=a
1161=Filtrování datem
1162=Vlastnostmi
1163=Archivovat
1164=Jen pro čtení
1165=Skrytý
1166=Systémový
1169=DateČasPicker1
1170=DateČasPicker2
1171=a
1173=DateČasPicker1
1174=DateČasPicker2
1175=Adresář
1177=Odstranit masku
1219=
1257=&Nápověda

# Dialog box - IDD_SHORTCUTEDIT_DIALOG
[208]
0=Editace zkratek
1=&Budiž
2=&Zrušit
1043=&Smazat
1060=&Přidat
1064=...
1180=Seznam1
1182=
1185=&Obnovit
1192=Nahoru
1193=Dolů
1219=Zkratky:
1220=Jméno:
1221=Cesta:
1222=Vlastnosti zkratek
1257=&Nápověda

# Dialog box - IDD_RECENTEDIT_DIALOG
[209]
0=Poslední cesty
1=&Budiž
2=&Zrušit
1043=&Smazat
1060=&Přidat
1064=...
1185=&Obnovit
1190=Seznam1
1219=Naposledy použité cesty:
1220=Cesta
1257=&Nápověda

# Dialog box - IDD_O programuBOX
[100]
0=O programu ...
1=&Budiž
1199=Copyright (C) 2001-2005 Józef Starosczyk
1202=http://www.copyhandler.com|http://www.copyhandler.com
1203=http://www.copyhandler.prv.pl|http://www.copyhandler.prv.pl
1204=Hlavní diskusní fórum:
1205=Diskusní fórum vývojářů: 
1207=support@copyhandler.com|mailto:support@copyhandler.com
1208=Stránka|http://groups.yahoo.com/group/copyhandler
1209=Registrovat|mailto:copyhandler-Registrovat@yahoogroups.com
1210=Odregistrovat|mailto:copyhandler-unRegistrovat@yahoogroups.com
1211=Poslat e-mail|mailto:copyhandler@yahoogroups.com
1212=Stránka|http://groups.yahoo.com/group/chdev
1213=Registrovat|mailto:chdev-Registrovat@yahoogroups.com
1214=Odregistrovat|mailto:chdev-unRegistrovat@yahoogroups.com
1215=Poslat e-mail|mailto:chdev@yahoogroups.com
1216=Zvláštní poděkování:
1217=copyhandler@o2.pl|mailto:copyhandler@o2.pl
1263=
1264=
1265=Domovský web:
1266=Kontakt:
1267=Tento program je svobodný software a může být šířen podle licence GNU General Public License.
1268=Autor:
1269=Podpora:

# String table
[0]
211=[Program]\r\nEl Magico\t\t\t\t\tskvělé nápady, beta-testy, ...\r\n\r\n[Domovská stránka]\r\nTomas S. Refsland\t\t\thosting, další pomoc\r\nBarnaba\t\t\t\t\twebmaster\r\n\r\n[Překlad]\r\n%s\r\n\r\n[Zahrnutý software]\r\nMarkus Oberhumer & Laszlo Molnar\t\tUPX software\r\nAntonio Tejada Lacaci\t\t\tCfileInfoArray\r\nKeith Rule\t\t\t\tCMemDC\r\nBrett R. Mitchell\t\t\t\tCPropertyListsCtrl\r\n\r\n[Other]\r\nDíky všem co jakkoliv pomohli... 
5000=Kopírovat Handler
5001=Realtime
5002=Nejvyšší
5003=Vyšší
5004=Normální
5005=Nižší
5006=Nejnižší
5007=Nečinný
5008=Kopírování %s
5009=Kopírování (%d) z %s
5010=Soubor nalezen (neexistujeuje)
5011=B
5012=kB
5013=MB
5014=GB
5015=TB
5016=PB
5017=<
5018=<=
5019==
5020=>=
5021=>
6000=Program nemůže být spuštěn dvakrát
6001=Knihovna chext.dll byla zdárně zaregistrována
6002=Chyba při registraci knihovny chext.dll\nChyba #%lu (%s).
6003=Knihovna chext.dll byla zdárně odregistrována
6004=Chyba při odregistraci knihovny chext.dll\nChyba #%lu (%s).
6005=Nemůžu otevřít html nápovědu:\n%s\n
7000=Hledám soubory...
7001=Zdrojový soubor/složka nenalezena (clipboard) : %s
7002=Přidání souboru/složky (clipboard) : %s ...
7003=Přidána složka %s
7004=Prohledávání složky %s
7005=Požadavek přidání souborů zrušen (Prohledávání složek)
7006=Přidán soubor %s
7007=Hledání dokončení souborů
7008=Mazání souborů (Smazatsoubory)...
7009=Během mazání osuborů požadavek zrušen (Smazat soubory)
7010=Chyba %err při mazání souboru/složky %s
7011=Mazání dokončeno
7012=Zrušit požadavek při prověřování výsledků dialogu před otevřením zdrojového souboru %s (VolitelnáKopieSouboru)
7013=Chyba %err při otevírání zdrojového souboru %s (VolitelnáKopieSouboru)
7014=Zrušit požadavek [chyba %err] při otevírání zdrojového souboru %s (VolitelnáKopieSouboru)
7015=Počkat požadavek [chyba %err] při otevírání zdrojového souboru %s (VolitelnáKopieSouboru)
7016=Zkusit znovu [chyba %err] otevřít zdrojový soubor %s (VolitelnáKopieSouboru)
7017=Chyba %err při otevírání cílového souboru %s (VolitelnáKopieSouboru)
7018=Zkusit znovu [chyba %err] otevřít cílový soubor %s (VolitelnáKopieSouboru)
7019=Zrušit požadavek [chyba %err] při otevírání cílového souboru %s (VolitelnáKopieSouboru)
7020=Počkat požadavek [chyba %err] při otevírání cílového souboru %s (VolitelnáKopieSouboru)
7021=Chyba %err při přesouvání souboru z %s na %s do %I64u
7022=Chyba %err při obnově (přesouvání na začátek) soubor z %s na %s
7023=Chyba %err při nastavování Velikosti souboru %s na 0
7024=Zrušen požadavek při hlavním kopírování souboru %s -> %s
7025=Změna Velikosti vyrovnávací paměťi z [Vých:%lu, Jeden:%lu, Dva:%lu, CD/DVD:%lu, LAN:%lu] do [Vých:%lu, Jeden:%lu, Dva:%lu, CD/DVD:%lu, LAN:%lu] při kopírování %s -> %s (VolitelnáKopieSouboru)
7026=Chyba %err při čtení %d byte-u ze zdrojového souboru %s (VolitelnáKopieSouboru)
7027=Chyba %err při zápisu %d byte-u do cílového souboru %s (VolitelnáKopieSouboru)
7028=Zachycena vyjímka při VolitelnáKopieSouboru [poslední chyba: %err] (Čas %lu)
7029=Zpracovávám soubory/složky (ZpracováníSouborů)
7030=Zpracovávám soubory/složky (ZpracováníSouborů):\r\n\tJenVytvořit: %d\r\n\tVelikost vyrovnávací paměti: [Vých:%lu, Jeden:%lu, Dva:%lu, CD/DVD:%lu, LAN:%lu]\r\n\tsoubory/složky count: %lu\r\n\tCopies count: %d\r\n\tIgnorovat složky: %d\r\n\tDest Cesta: %s\r\n\tCurrent průběh (0-based): %d\r\n\tCurrent index (0-based): %d
7031=Zrušen požadavek při zpracování souboru ve ZpracováníSouborů
7032=Chyba #%lu (%s) při volání přenosu %s -> %s (ZpracováníSouborů)
7033=Chyba #%lu (%s) při volání vytvoření adresáře %s (ZpracováníSouborů)
7034=Ukončeno zpracování ve ZpracováníSouborů
7035=\r\n# KOPÍROVACÍ VLÁKNO SPUŠTĚNO #\r\nBegan zpracování data (dd:mm:yyyy) %02d.%02d.%4d v %02d:%02d.%02d
7036=Ukončeno čekání na povolení
7037=Zrušen požadavek při čekání na povolení (Počkat)
7038=Ukončeno zpracování data (dd:mm:yyyy) %02d.%02d.%4d v %02d:%02d.%02d
7039=Zachycena vyjímka v ThrdProc [poslední chyba: %err, typ: %d]
7040=Testování volného místa na cílovém disku...
7041=Nedostatek volného místa na disku - Potřeba %I64d byte-ů na data, k dispozici: %I64d byte-ů.
7042=Zrušit požadavek při testování volného místa na disku.
7043=Zkusit znovu testovat volné místo na disku...
7044=Ignorováno varování o nedostatku místa na disku.
7047=Zrušit požadavek při volání MovesouborEx %s -> %s (ZpracováníSouborů)
8000=Program
8001=Sledovat clipboard
8002=Prohledat clipboard každých ... [ms]
8003=Spouštět program při startu
8004=Vypnout systém po skončení kopírování
8005=Automaticky ukládat každých ... [ms]
8006=Složka na dočasná data
8007=Stavové okno
8008=Obnovit každých ... [ms]
8009=Ukázat detaily ve stavovém okně
8010=Automaticky odstranit dokončené operace
8011=Ministav
8012=Ukázat jména souborů
8013=Ukázat jednotlivé úkoly
8014=Obnovit každých ... [ms]
8015=Ukázat ve složce Po spuštění
8016=Skrýt když je prázdný
8017=Kopírování/přesouvání vlákno
8018=Automaticky "kopírovat-zbytek" souboru
8019=Nastavit vlastnosti cílového souboru
8020=Nastavit datum/čas cílového souboru
8021=Chránit soubory označené "jen pro čtení"
8022=Maximální operací probíhajících současně ...
8023=Ukázat potvrzovací dialog
8024=Použít porvrzovací dialog pro čas
8025=Čas potvrzovacího dialogu
8026=Automaticky pokračovat při chybě
8027=Automaticky Pokračovat každých ... [ms]
8028=Výchozí priorita
8029=Použít pouze výchozí vyrovnávací paměť
8030=Výchozí velikost vyrovnávací paměťi
8031=Nemazat soubory před dokončením kopírování (přesouvání)
8032=Vytvořit .log soubory
8033=Zvuky
8034=Přehrávat zvuky
8035=Chyba
8036=Kopírování dokončeno
8037=Jazyk
8038=Načíst velikost úkolu před obsazením
8039=Vypnout vyrovnávací paměť na velké soubory
8040=Minimální velikost souboru pro který se vypne vyrovnávací paměť
8041=Vyrovnávací paměť
8042=Vyrovnávací paměť na kopírování v rámci jednoho disku
8043=Vyrovnávací paměť na kopírování mezi dvěma disky
8044=Vyrovnávací paměť na kopírování z CD/DVD-ROM
8045=Vyrovnávací paměť na kopírování v rámci sítě
8046=Počkat ... [ms] před vypnutím
8047=Typ vypnutí
8048=Používat vyhlazené grafy postupu
8049=Vybrat dialog složky
8050=Ukázat rozšířený pohled
8051=Šířka dialogu [pixely]
8052=Výška dialogu [pixely]
8053=Styl zkratek
8054=Ignorovat dodatečné dialogy systému
8055=Ukázat 'Kopírovat' příkaz v drag&drop menu
8056=Ukázat 'Přesunout' příkaz v drag&drop menu
8057=Ukázat 'Kopírovat/přesunout special' příkaz v drag&drop menu
8058=Ukázat 'Vložit' příkaz v kontextovém menu
8059=Ukázat 'Vložit special' příkaz v kontextovém menu
8060=Ukázat 'Kopírovat do' příkaz v kontextovém menu
8061=Ukázat 'Přesunout do' příkaz v kontextovém menu
8062=Ukázat 'Kopírovat/přesunout special do' příkaz v kontextovém menu
8063=Ukázat volné místo u zkratek
8064=Ukázat ikony u zkratek (experimentální)
8065=Zabránit drag&drop levým tlačítkem myši (experimentální)
8066=Zkratky
8067=Dříve použité cesty
8068=Systém
8069=Počet definovaných zkratek
8070=Počet dříve použitých cest
8071=Výchozí akce při drag(táhnutí) levým tlačítkem myši
8072=Priorita aplikace
8073=Vypnout automatickou úpravu priorit
8074=Ne!Ano
8075=!Vyber dočasnou složku
8076=Vypnuto!Normální!Rozsáhlý
8077=!Zvukové soubory (.wav)|*.wav||
8079=Normální!Silou
8080=Velké ikony!Malé ikony!Seznam!Zpráva
8081=Nečinný!Normální!Vysoký!Realtime
8082=Kopírovat!Přesunout!Speciální Operace!Automatická detekce
8083=Složka s pluginy
8084=!Vyber složku s pluginy
8085=Hlavní log soubor
8086=Povolit Záznam(log)
8087=Použít limit pro velikost log souboru
8088=Maximální Velikost log souboru
8089=Použít přesný limit log souboru
8090=Zaokrouhlit velikost vyrovnávací paměti
8091=Adresář se soubory nápovědy
8092=!Vyber složku se soubory nápovědy
8093=Adresář s jazykovými soubory
8094=!Vyber složka s jazykovými soubory
9000=(CH) Kopírovat zde
9001=(CH) Přesunout zde
9002=(CH) Kopírovat/přesunout special...
9003=(CH) Vložit
9004=(CH) Vložit special...
9005=(CH) Kopírovat do
9006=(CH) Přesunout do
9007=(CH) Kopírovat/přesunout special do...
9008=Kopíruje data zde - Copy Handler
9009=Přesouvá data zde - Copy Handler
9010=Kopíruje/přesouvá data s přídavnými nastaveními
9011=Pastes soubory/složky z clipboard zde
9012=Pastes soubory/složky z clipboard zde s přídavnými nastaveními
9013=Kopíruje označené data do zadané složky
9014=Přesouvá označené data do zadané složky
9015=Kopíruje/přesouvá označené data do zadané složky s přídavnými nastaveními
13000=Vyber Cestu
13001=Vzdálené Jméno: 
13002=Lokální Jméno: 
13003=Typ: 
13004=Typ sítě: 
13005=Popis: 
13006=Volné místo: 
13007=Kapacita: 
13008=&Budiž
13009=&Zrušit
13010=Nemohu vytvořit služku
13011=Zadaná Cesta neexistuje
13012=Jméno
13013=Cesta
13014=Cesta: 
13015=>>
13016=<<
13017=Pro tuhle zkratku jste nezadal cestu
13018=Vytvořit novou složku
13019=Velké ikony
13020=Malé ikony
13021=Seznam
13022=Zpráva
13023=Detaily
13024=Přidat do listu zkratek
13025=Odstranit z listu zkratek
13026=Doména/Pracovní skupina
13027=Server
13028=Sdílení
13029=Soubor
13030=Skupina
13031=Síť
13032=Root
13033=Administrační sdílení
13034=Adresář
13035=Strom
13036=NDS Kontejnér
13500=Kopíruji...
13501=Přesouvám...
13502=Neznámý typ operace - tohle by se nemělo stát
13503=Zadej cílovou cestu k:\n
14001=Verze kompilace: %s
14002=Kód=
14003=Verze=
14500=Nemohu pracovat s vyrovnávací pamětí velikosti 0
15000=Všechny soubory (*)|*||
15001=Vyber cílovou složku
15002=Nevyplnil jste cílovou cestu nebo zdrojový soubor.\nProgram nemůže pokračovat
15003=Kopírovat
15004=Přesunout
15005=Výchozí: %s
15006=Jeden Disk: %s
15007=Dva Disky: %s
15008=CD/DVD: %s
15009=LAN: %s
15010=Zahrnout masku
15011=Velikost
15012=Datum
15013=Zahrnuté vlastnosti
15014= a 
15015=žádný
15016=jakýkoliv
15017=jakýkoliv
15018=Odstranit masku
15019=Odstraněné vlastnosti
15020=žádný
15021=Nenastaveno žádné filtrování
15022=Všechny soubory (*.*)|*.*||
15023=Importována %lu Cesta(y)
16500=Nedostatek místa v %s pro kopírování/přesunutí:
18000=Datum vytvoření
18001=Datum posledního zápisu
18002=Datum posledního otevření
18500=Vše:
20000=Nezadal jste zdrojový text
20500=Jméno zkratky
20501=Cesta
21000=Nemohu vypnout tento operační systém.\nZaznamenána chyba #%lu.
21500=Stav
21501=soubor
21502=Do:
21503=Postup
21504=Neoznačeny žádné úlohy
21505=prázdný
21506=prázdný
21507=neznámá
21508=neznámá
21509=prázdný
21510=prázdný
21511=neznámá
21512=00:00 / 00:00
21513=průběh: 
21514=průměrně: 
21515=Stav
21516=Změněno:\n%d cesty primárně z clipboardu
21517=Vybraná úloha není pozastavena
21518=Úloha neoznačena
21519=(čekání...)
21520= kopíruje
21521= kopíruje
21522=Hledání
21523=Kopíruji
21524=Přesouvám
21525=Ukončeno
21526=Chyba
21527=Pozastaveno
21528=Mazání
21529=neznámá
21530=Zrušeno
21531=Čekání
21532=Jen soubory
21533=Bez obsahu
21534=Chyba #%lu volání ShellExecute na soubor %s
21535=Výchozí: 
21536=Jeden disk: 
21537=Dva Disky: 
21538=CD/DVD: 
21539=LAN: 
21540=Chyba #%errnum (%errdesc) při mazání souboru %s
21541=Chyba #%errnum (%errdesc) při otevírání zdrojového souboru %s
21542=Chyba #%errnum (%errdesc) při otevírání cílového souboru %s. Pravděpodobně je jen pro čtení, 'chránit soubory jen pro čtení' je nastaveno (soubor nemůže být otevřen pro zápis).
21543=Chyba #%errnum (%errdesc) při obnově (přesouvání) souboru %s a %s
21544=Chyba #%errnum (%errdesc) při nastavování velikosti souboru %s na 0
21545=Chyba #%errnum (%errdesc) při čtení %d byte-u ze zdrojového souboru %s
21546=Chyba #%errnum (%errdesc) při zápisu %d byte-u do cílového souboru %s
21547=Chyba #%errnum (%errdesc) při volání přesunu souboru %s -> %s
21548=Chyba #%errnum (%errdesc) při volání vytvoření adresáře %s
21549=neasociovaný
21550= [s filtrem]
21551=Vybraná úloha ještě nebyla dokončena.\nChcete ji nyní ukončit ?
